export const categories_list = [
    { id: '1', name: 'Технологии' },
    { id: '2', name: 'Финансы' },
    { id: '3', name: 'Медицина' },
    { id: '4', name: 'Образование' },
    { id: '5', name: 'Искусство' },
  ];

  export const organizations_list = [
    { id: '550e8400-e29b-41d4-a716-446655440000', name: 'Организация A' },
    { id: '550e8400-e29b-41d4-a716-446655440001', name: 'Организация B' },
    { id: '550e8400-e29b-41d4-a716-446655440003', name: 'Организация C' },
    { id: '550e8400-e29b-41d4-a716-446655440004', name: 'Организация D' },
    { id: '550e8400-e29b-41d4-a716-446655440005', name: 'Организация E' },
  ];

  export const collections_list = [
    { id: '1001', name: 'Коллекция 1' },
    { id: '1002', name: 'Коллекция 2' },
    { id: '1003', name: 'Коллекция 3' },
    { id: '1004', name: 'Коллекция 4' },
    { id: '1005', name: 'Коллекция 5' },
  ];